第１条　適用範囲<br />
１　<?php echo config('const.SITE_TITLE'); ?>会員規約（以下「本会員規約」といいます。）は、<?php echo config('const.COMPANY_NAME'); ?>（以下「当社」といいます。）が提供する本サービスを会員が利用する場合の、一切の行為に適用されます。<br />
２　本会員規約は、会員に関する本サービスの利用条件を定めるものです。会員は、本会員規約及びテンプレートボックスポイント規約に従い、本サービスを利用するものとします。会員は、本サービスの会員登録をすることにより、これらの規約の全ての記載内容について同意したものとみなされます。<br />
３　本サイトには、本会員規約のみならず、その他の規約等（以下「その他の規約等」といいます。）において、本サービスについて規定されています。その他の規約等は、名称の如何に関わらず、本会員規約の一部を構成するものとします。本会員規約の規定とその他の規約等の規定に齟齬が生じる場合は、本会員規約が優先して適用されるものとします。<br />
<br />
第２条　定義<br />
本会員規約において使用する用語の意義は、次の各号に定めるとおりとします。<br />
（１）「本サイト」とは、当社が運営する「<?php echo config('const.SITE_TITLE'); ?>」と称するウェブサイトをいいます。<br />
（２）「会員」とは、当社所定の手続に従い、当社から会員資格を与えられた者をいい、利用会員と投稿会員を総称したものをいいます。<br />
（３）「利用会員」とは、投稿物の利用が可能な会員をいいます。<br />
（４）「投稿会員」とは、投稿物の利用及び投稿物の投稿が可能な会員をいいます。<br />
（５）「本サービス」とは、本サイト上で会員に対して提供されるサービスをいいます。<br />
<br />
第３条　本会員規約の変更<br />
１　当社は、当社の判断により、本会員規約をいつでも任意に変更することができます。<br />
２　変更後の本会員規約は、当社が別途定める場合を除き、本サイト上に表示した時点より効力を生じるものとします。<br />
３　本会員規約の変更の効力が生じた後、会員が本サービスを利用した場合には、変更後の本会員規約に同意したものとみなされます。<br />
<br />
第４条　本サービスの仕様と利用環境<br />
１　本サービスの詳細な仕様は、本サイト上において別に定めるものとします。当社は、本サービスの仕様の改良、追加、削除等の変更を行うことがあります。会員はこれを予め承諾するものとします。<br />
２　会員は、自らの責任と費用において、端末機器等のハードウェア、インターネット接続回線、セキュリティの確保等、本サービスの利用に必要な環境を整備するものとします。<br />
<br />
第５条　通知<br />
１　当社から会員への通知は、書面による通知、電子メールの送信、またはホームページへの掲載等、当社が適当と判断する通信手段によって行います。<br />
当該通知が、電子メールの送信による場合には、会員が当社に事前に届け出た電子メールアドレスに発信した時点、ホームページへの掲載による行われる場合は、インターネット上に配信された時点で会員に到達したものとします。<br />
<br />
第６条　入会<br />
１　本サービスの利用を希望する者は、本会員規約の内容に同意した上で、当社所定の方法により、入会の申込を行うものとします。会員は、申込の際に当社に申告する情報が、全て正確であることを保証します。<br />
２　入会の申込をした者（以下「入会申込者」といいます。）は、当社が入会の申込を承諾し、入会完了の通知並びにＩＤ及びパスワードを発行した時点で、会員になります。<br />
３　次のいずれかに該当する場合、当社の任意の判断により、理由を開示することなく入会申込者の入会申込を承諾しないことができます。<br />
（１）入会申込者が、当社所定の方法によらずに入会の申込を行った場合<br />
（２）入会申込者が、本会員規約に違反するおそれがある場合<br />
（３）入会申込者が、反社会的勢力の構成員（過去に構成員であった方を含みます）およびその関係者の方の場合<br />
（４）その他当社が不適切と判断した場合<br />
４　会員は、入会時に当社に登録した情報に変更が生じた場合は、直ちに当社所定の方法により、情報変更の手続きを行うものとします。<br />
<br />
第７条　ＩＤ・パスワードの管理<br />
１　会員は、当社より貸与されたＩＤ及びパスワードについて、第三者に知られないよう適切に管理し、定期的にパスワードの変更を行う等、ＩＤ及びパスワードの盗用を防止する措置を、その責任において行うものとします。<br />
２　会員は、ＩＤ及びパスワードを第三者に利用させたり、貸与、譲渡、売買、担保提供等をすることはできないものとします。<br />
３　当社は、ログイン時に使用されたＩＤ及びパスワードが登録されたものと一致することを所定の方法により確認した場合、<br />
当該会員を真正な会員とみなし、それが盗用、不正使用その他の事情により、真正な会員ではない者が利用している場合であっても、それにより会員が損害または不利益を被ったとしても、一切責任を負わないものとします。<br />
<br />
第８条　禁止行為<br />
会員は、本サービスの利用にあたり、以下の各号に該当する行為を行ってはならないものとします。これに違反した又はそのおそれがあると当社が認めた場合、第８条２項による投稿物の全部又は一部の削除又は本サイト上における公開範囲の変更、<br />
第１１条による利用停止、第１４条２項による強制退会等の措置を採ることができるものとし、それによって当該会員が被った一切の損害について、責任を負わないものとします。<br />
（２）当社又は第三者の権利を侵害し又はそのおそれのある行為<br />
（３）事実に反し又は誤解を招く行為<br />
（４）犯罪に結びつく又はそのおそれのある行為<br />
（５）法令又は公序良俗に違反する又はそのおそれのある行為<br />
（６）わいせつ、差別的、宗教的又は政治的な行為<br />
（７）本サービス又はユーザーサービスの運営やネットワーク・システムに支障を与え又はそのおそれのある行為<br />
（８）当社のサービスに関連して、反社会的勢力に直接・間接に利益を提供する行為。<br />
（９）その他、当社が不適切と判断する行為。<br />
<br />
第９条　会員の責任<br />
１　会員は、自己の責任において本サービスを利用するものとし、本サービスを利用してなされた行為及びその結果について、一切の責任を負います。<br />
２　会員が、本サービスの利用に関連して第三者との間で紛争が生じた場合、当該会員は、自己の責任と費用においてこれを解決しなければならず、当社に一切の迷惑をかけないものとします。<br />
会員は、かかる紛争が生じた場合、直ちに当該事実を当社に連絡するものとします。<br />
３　会員は、本会員規約に違反したことにより当社が被った損害について、これを賠償するものとします。<br />
<br />
第１０条　利用停止<br />
会員が、本会員規約に違反した又はそのおそれがあると当社が認めた場合には、当社は、当該会員に通知することなく、本サービスの全部又は一部の利用を停止することができるものとし、<br />
それによって当該会員が被った一切の損害について、責任を負わないものとします。<br />
<br />
第１１条　閲覧等<br />
当社は、以下に掲げる場合には、会員に関するデータを閲覧したり、保存したり、第三者に開示すること（以下、本項において「閲覧等」といいます。）ができるものとし、それによって投稿会員が被った一切の損害について、責任を負わないものとします。<br />
（１）本サービス又はユーザーサービスの技術的不具合の原因を解明し、解消するため必要な場合<br />
（２）裁判所、警察等の公的機関から、法令に基づく正式な照会を受けた場合<br />
（３）本会員規約に違反し又はそのおそれのあり、閲覧等を行う必要があると当社が判断した場合<br />
（４）その他本サイトを適切に運営するために必要が生じた場合<br />
<br />
第１２条　サービスの変更等<br />
当社は、事業上の理由、システムの過負荷・システムの不具合・メンテナンス・法令の制定改廃・天災地変・停電・通信障害・不正アクセス、その他の事由により、事前の予告なくして、本サービスをいつでも変更、中断、終了することができます。当社は、これによって会員に生じたいかなる損害についても、一切責任を負いません。<br />
<br />
第１３条　個人情報の取扱い<br />
当社は、個人情報を、当社所定の「プライバシーポリシー」に基づき、適切に取り扱うものとします。<br />
<br />
第１４条　権利義務の譲渡<br />
１　会員は、当社の書面による事前の承諾なく、本サービスに基づく権利又は義務につき、第三者に対し、譲渡、移転、担保設定、その他の処分をすることはできないこととします。<br />
２　当社は、会員に対する権利義務又は契約を第三者に譲渡又は承継できることを承諾し、会員は、そのために会員の個人情報等が当該第三者に提供されることを承諾するものとします。<br />
<br />
第１５条　分離可能性<br />
本会員規約の規定の一部が法令により違法、無効又は不能であるとされた場合においても、本会員規約のその他の規定は有効に存続します。<br />
<br />
第１６条　準拠法<br />
本会員規約の準拠法は、日本法とします。<br />
<br />
第１７条　管轄<br />
本サービスに関連して会員と当社の間で紛争が生じた場合、東京地方裁判所を第一審の専属的合意管轄裁判所とします。<br />