@extends('layouts.page')

@section('contents')


<article>

  <div class="container">

    <div class="wrap">
      <h1 class="heading1 u-mb-40">プライバシーポリシー</h1>


      <p class="u-mb-40">
      {{ config('const.COMPANY_NAME') }}(以下「当社」といいます。)は、個人情報保護の重要性を強く認識し、取扱いには細心の注意を払います。そのため、当社は、当社がお客様に関する情報をどのように取得、利用、開示、移転および保存するのかについて規定するプライバシーポリシーを定めます。<br>
      このプライバシーポリシーは、当社が提供するサービス(以下「本サービス」といいます。)に関する利用規約およびこれに付随する規約またはガイドライン等とともに、本サービスの利用に適用されます。
      </p>

      <h2 class="heading2">Ⅰ.当社が取得する情報およびその取得方法</h2>
      <p class="u-mb-40">

      1.お客様から直接取得する情報<br>
      当社は、お客様が本サービスの登録手続を行う場合、以下の情報を提供していただく場合があります。<br>
      ① 氏名<br>
      ② 性別<br>
      ③ 生年月日<br>
      ④ 住所<br>
      ⑤ 電話番号<br>
      ⑥ メールアドレス<br>
      2.端末情報<br>
      お客様が端末または携帯端末上で本サービスを利用する場合、当社は、端末識別子、携帯端末識別子およびIPアドレスを取得する場合があります。また、当社は、お客様が端末に関連づけた名前、端末の種類、電話番号、国、およびお客様名、もしくはメールアドレスなど、お客様が提供することを選択したその他のあらゆる情報を取得する場合があります。
      <br>3.カスタマーサポートに関連する情報
      <br>当社カスタマーサポートチームのサポートを受ける場合、お客様が提供する連絡先情報およびサービス上のアクティビティに関する情報を取得、保管することがあります。また、サポートの際のやり取りおよびその中に含まれる情報も保管することがあります。
      <br>4.お客様のアクションに関する情報
      <br>お客様が本サービスを利用する際、直接当社に提供した情報および本サービスを提供している第三者サービス提供者を通じて提供した情報を当社は取得、保管することがあります。お客様のサービスご利用状況に関する情報も取得することがあります。
      <br>5.クッキー等を利用した情報取得
      <br>本サービスにアクセスする際、当社は以下の特定の技術情報を取得します。 当社および当社の代理となるサービス提供者はログファイルおよびトラッキング技術を使用し、クッキー、IPアドレス、端末の種類、携帯端末識別子、ブラウザの種類、ブラウザの言語、参照ページおよび出口ページ、プラットフォームの種類、クリック数、ドメイン名、ランディングページ、ページ閲覧数およびページの閲覧順序、 各ページのURL、特定のページの閲覧時間、アプリもしくはウェブサイトの状況および当社のアプリもしくはウェブサイトにおけるアクティビティを行った日時、およびその他の情報を取得、分析します。 内部での使用を目的とし、これらの情報をお客様のお客様情報と関連付ける場合もあります。また、当社は、①特定のページの閲覧の有無、もしくはメールの開封の有無を確認するためのウェブビーコン、②特定のプロモーションメッセージから既存のお客様を除外する、新規インストール元を特定する、もしくは他のウェブサイト上でお客様に広告を提供することによって、より効果的に広告を打つことが可能となるトラッキングピクセルを含むその他の技術を使用する場合もあります。
      <br>6.個人関連情報の取得
      <br>当社は、第三者と提携して行う広告の効果測定その他プライバシーポリシー「Ⅱ.取得した情報の利用目的」記載の目的のため、第三者媒体において掲出している当社広告をお客様にクリックいただいた時の情報（クリック日時、遷移元URL、端末機器種類、OSに関する情報等）を第三者から取得し、個人データとして利用する場合がございます。

      </p>
      <h2 class="heading2">Ⅱ.取得した情報の利用目的</h2>
      <p class="u-mb-40">

      当社は、取得したお客様の情報を以下の目的のために利用します。<br>

      <br>① 当社が取り扱うチケットや本・CD・DVDなどの商品・サービスの販売・提供(受付・代金決済・配送または当日引換等)
      <br>② ①に付随するサービス(興行の変更・中止・追加発売・次回発売などの、電子メール、郵便及び電話等による案内や業務上必要と判断した確認のための連絡など)
      <br>③ 当社サービスに関する情報の案内や当社が適切と判断した企業の商品・サービス等の広告案内などの営業活動や販売促進活動
      <br>④ 本人確認、認証サービスのため
      <br>⑤ アンケート、プレゼントの実施
      <br>⑥ マーケティング調査、統計、分析
      <br>⑦ システムメンテナンス、不具合対応、技術サポートの提供、その他お客様からの問い合わせ対応
      <br>⑧ 当社の規約、条件およびポリシーの変更などの重要な通知
      <br>⑨ 広告の配信およびその成果確認
      <br>⑩ 当社のアプリ、ウェブサイト、サービス、コンテンツおよび広告の開発、提供、メンテナンスおよび向上
      <br>⑪ ターゲットを絞った当社または第三者の商品またはサービスの広告の開発、提供
      <br>⑫ 不正行為もしくは違法となる可能性のある行為、その他利用規約等に違反する行為の防止
      <br>⑬ 新型コロナウイルス等の感染症の感染拡大防止

      </p>
      <h2 class="heading2">Ⅲ.情報の共有・第三者提供</h2>
      <p class="u-mb-40">
      当社は、以下の各号のいずれかに該当する場合を除き、お客様の個人情報を第三者と共有し、または第三者に提供することはありません。なお、当社がお客様の個人情報を第三者に提供する場合には、当該第三者に対して、開示情報の機密を保持し、当社が指定した目的の範囲以外の目的で、お客様の情報を使用しないように指示するものとします。
      <br>
      <br>1.お客様の同意を得た場合
      <br>当社は、お客様の同意を得た場合、お客様の情報(個人情報の場合もあります。)を第三者である会社、団体、個人に提供することがあります。
      <br>2.興行主催者への提供
      <br>本サービスにてチケットを購入したお客様やチケット利用者に対して、興行主催者（興行の主催者、運営会社、興行出演者の所属事務所等を含みます。以下同じ）が、(ⅰ)興行中止・延期・内容変更等の連絡やそれに伴う払い戻し業務を行うため、(ⅱ)チケット引き換え・会場入場の際の本人確認を行うため、(ⅲ)興行主催者が提供する興行・商品・サービスの案内を行うため、(ⅳ)興行主催者がチケットぴあ チケット販売サービス利用規約等に違反したお客様に対して連絡を行うため、当社は興行主催者に対して、お客様やチケット利用者の個人情報の全部または一部(氏名、住所、電話番号、電子メールアドレス等)を提供する場合があります。
      <br>3.決済代行サービス会社及びカード発行会社への提供
      <br>当社がお客様から収集した以下の個人情報等は、カード発行会社がおこなう不正利用検知・防止のために、当社が利用する決済代行サービス会社である株式会社ペイジェント及びお客様が利用されているカード発行会社へ提供する場合があります。
      <br>お客様の識別ID、カード識別ID、電話番号、電子メールアドレス、決済金額
      <br>お客様が外国にあるカード発行会社が発行するカードを利用された場合、これらの情報は当該カード発行会社が所属する国に移転される場合があります。移転先はお客様のご利用されるカード発行会社により異なりますので当社において個人情報等が移転する外国を特定することができません。つきましては、お客様がご利用されるカードの発行会社の所在地をご確認ください。
      <br>4.第三者サービス提供者との共有
      <br>データ分析、メール送信、本人認証サービス、 ホスティングサービス、カスタマーサービスなどを当社の代理で行うサービスを提供する第三者、または、当社のマーケティングのサポートを行う第三者に対してお客様の情報を提供します。
      <br>5.第三者広告主との共有
      <br>当社は、①特定の技術情報(IPアドレス、携帯端末識別子を含みます。)、②個人を特定できない統計情報、③個人を特定できないサービスの利用に関する情報を第三者広告主と共有することがあります。お客様は、このような情報を当社または第三者広告主がお客様傾向分析、人口統計分析、ウェブ分析のため、また、お客様に行動ターゲティング広告と呼ばれる広告のために使用することに同意します。
      <br>6.保健所・医療機関等への提供
      <br>当社は、新型コロナウイルス等の感染症の感染拡大防止を目的として、お客様の情報（個人情報の場合もあります。）を、興行主催者および保健所・医療機関・関係する公的機関等に対して提供することがあります。
      <br>7.法律上の理由
      <br>お客様の居住国内外において、法律、規則、法的手続または公的もしくは政府機関からの要求により、当社がお客様の個人情報を開示することが必要になる場合があります。 当社は、国家安全保障、法の執行またはその他の公益の実現のために必要または適切であると判断した場合、お客様に関する情報を公開する場合があります。 当社は、当社の利用規約の執行、当社の運営もしくはお客様の保護のために、開示が合理的に必要であると判断する場合、お客様に関する情報を開示する場合があります。
      <br>8.売却または合併
      <br>組織再編、合併または譲渡に際し、当社が取得した個人情報の全部または一部を関係者に移転することがあります。
      <br>9.ポイントサイト等への提供について
      <br>当社が提携する広告事業者を経由（当該広告事業者が提供するアフィリエイトサービスに登録したポイントサイト等の媒体を経由するものを含みます。）してお客様が当社サービスに遷移され利用した場合、当社は、当該広告事業者およびポイントサイト等が広告成果実績を把握する目的およびお客様へ広告サービスを提供する目的で、お客様の購入情報の一部を当該広告事業者およびポイントサイト等に提供します。当社からの提供先におけるお客様の購入情報の取り扱いは、ご利用されたポイントサイト等が定めるプライバシーポリシーに従います。ご不明点がある場合は、各サイトにてお問い合わせください。


      </p>
      <h2 class="heading2">Ⅳ.共同利用</h2>
      <p class="u-mb-40">当社は、以下によって個人情報を共同利用することがあります。<br>

      <br>1.共同して利用する者の範囲
      <br>・当社のみ
      <br>
        2.共同して利用される個人情報の項目
        上記「Ⅰ.当社が取得する情報およびその取得方法」に記載のとおりとなります。
        <br>
        <br>3.利用する者の利用目的
        <br>①共同利用者が取り扱うチケットや本・CD・DVDなどの商品・サービスの販売・提供(受付・代金決済・配送または当日引換等)
        <br>②①に付随するサービス(公演の変更・中止・追加発売・次回発売など、電子メール、郵便及び電話等による案内や業務上必要と判断した確認のための連絡など)
        <br>③共同利用者サービスに関する情報の案内や共同利用者が適切と判断した企業の商品・サービス等の広告案内などの営業活動や販売促進活動
        <br>④本人確認、認証サービスのため
        <br>⑤アンケート、プレゼントの実施
        <br>⑥マーケティング調査、統計、分析
        <br>⑦システムメンテナンス、不具合対応、技術サポートの提供、その他お客様からの問い合わせ対応
        <br>⑧共同利用者の規約、条件およびポリシーの変更などの重要な通知
        <br>⑨広告の配信およびその成果確認
        <br>⑩共同利用者のアプリ、ウェブサイト、サービス、コンテンツおよび広告の開発、提供、メンテナンスおよび向上
        <br>⑪ターゲットを絞った共同利用者または第三者の商品またはサービスの広告の開発、提供
        <br>⑫不正行為もしくは違法となる可能性のある行為、その他利用規約等に違反する行為の防止
        <br>⑬新型コロナウイルス等の感染症の感染拡大防止
        <br>
        <br>4.個人情報の管理について責任を有する者
        <br>{{ config('const.COMPANY_NAME') }}
        <br>代表取締役社長　{{ config('const.COMPANY_CEO') }}
      </p>
      <h2 class="heading2">Ⅴ.個人情報の保護</h2>
      <p class="u-mb-40">当社は、お客様の個人情報の紛失、盗用、悪用、不正アクセス、開示、改ざんおよび破壊を防ぐための、合理的な、管理上の、技術的および物理的措置を講じています。お客様の個人情報の安全性を保持するため、当社は従業員にプライバシーおよび安全性のガイドラインを伝達し、社内でのプライバシー保護対策を徹底しています。</p>
      <h2 class="heading2">Ⅵ.個人情報へのアクセス</h2>
      <p class="u-mb-40">当社が法律または正当な事業目的のために当該データの保存を要求されない限り、当社に不正確なデータの訂正またはデータの削除を要請するために、お客様がアクセスできるように、当社は商業的に合理的な努力をします。
また、情報が誤っている場合、すぐに更新または削除する方法をお客様に提供するように、当社は誠実に努力します。ただし、正当なビジネス上または法律上の目的で当該情報を保持する必要がある場合を除きます。なお、お客様からの要請に対応する前に、本人確認をお願いする場合があります。
当社は、不合理に繰り返し行われる要請、過度の技術的努力を要する要請、他者のプライバシーを害するおそれのある要請、著しく非現実的な要請または当該アクセスについて適用される法律により別段要求されない要請については、お断りする場合があります。</p>
      <h2 class="heading2">Ⅶ.取得した情報の廃棄</h2>
      <p class="u-mb-40">取得した個人情報は、当社による通常の事業運営に照らして、合理的に不要と判断される時点で破棄します。</p>
      <h2 class="heading2">Ⅷ.プライバシーポリシーに関するお問い合わせ</h2>
      <p class="u-mb-40">当社のプライバシーポリシーに関する質問やお問い合わせは、当社(個人情報お問い合わせ窓口)にご連絡ください。
        <br>【個人情報お問い合わせ窓口】Tel:{{ config('const.COMPANY_TEL') }}</p>
      <h2 class="heading2">Ⅸ.プライバシーポリシーの改定</h2>
      <p class="u-mb-40">当社は、プライバシーポリシーを随時更新することがあります。プライバシーポリシーの重要な改定があった場合は、最新のプライバシーポリシーとともに当社のウェブサイトに掲示します。プライバシーポリシーの改定は、当社がウェブサイトに掲載した時点から適用されるものとします。当ウェブサイトにリンクされている、他のウェブサイトにおけるお客様の個人情報の安全確保については、当社は責任を負うことができません。お客様ご自身にて、当社以外のウェブサイトにおける個人情報保護についての取扱基準等の内容を吟味し、取扱基準等が定められていない場合には、当該ウェブサイトの担当部署・担当者に直接確認するなどして、ご自身の個人情報の安全を確認されるようお勧め致します。</p>

    </div><!-- end .wrap -->

  </div><!-- end .container -->

</article>


@endsection







































